<?php

return array(
    'group' =>  [
            '1' => '朋友聚会',
            '2' => '学生活动',
            '3' => '老年养生',
            '4' => '亲子游玩',
            '5' => '家庭游玩',
            '6' => '公司组团',
            '7' => '情侣游玩',
    ],
    'play' =>  [
            '1' => '会议',
            '2' => '采摘',
            '3' => '垂钓',
            '4' => '烧烤',
            '5' => '登山',
            '6' => '温泉',
            '7' => '赏花',
    ],
    'service' =>  [
        '1' => '住宿',
        '2' => '农家饭',
    ],
    'support' =>  [
        '1' => '免费wifi',
        '2' => '宽带',
        '3' => '提供收费停车位',
        '4' => '行李寄存',
    ],
);
